aider-chat-venv
betterdiscord-installer-bin
betterdiscord-installer-bin-debug
cura-resources-materials
curl-impersonate-debug
espanso-x11-bin
github-copilot-cli
grub-customizer
grub-customizer-debug
gtk2
gtkmm
i3lock-color
i3lock-color-debug
neofetch
nitrogen
noisetorch
noisetorch-debug
pcloud-drive
phonon-qt6-mpv
phonon-qt6-mpv-debug
polyclipping
polyclipping-debug
proton-pass-bin
proton-pass-bin-debug
protonplus
protonplus-debug
python-backports-zstd
python-curl-cffi
python-curl-cffi-debug
python-pyqt5-webengine
qt5-location
qt5-webchannel
qt5-webchannel-debug
qt5-webengine
qt5-webengine-debug
spotify
ttf-twemoji-color
xautolock
xautolock-debug
yay
yay-debug
zoom
