balena-etcher
cura-resources-materials
espanso-x11-bin
grub-customizer
grub-customizer-debug
gtk2
gtkmm
i3lock-color
i3lock-color-debug
libnest2d-debug
lunar-client
mcomix
neofetch
nitrogen
noisetorch
noisetorch-debug
obs-plugin-browser
obs-plugin-browser-debug
pcloud-drive
pokemmo
polyclipping-debug
proton-pass-bin
proton-pass-bin-debug
protonplus
protonplus-debug
python-backports-zstd
python-trimesh
qt5-doc
qt5-location
qt5-webchannel
qt5-webchannel-debug
sip4-debug
spotify
xautolock
xautolock-debug
yay
yay-debug
zoom
